/* Cancel */
"picker.navigation.cancel-button" = "Abbrechen";

/* Done */
"picker.navigation.done-button" = "Fertig";

/* Navigation bar default title */
"picker.navigation.title" = "GMImagePicker";

/* %@ Items Selected */
"picker.selection.multiple-items" = "{0} Objekte ausgewählt";

/* %@ Photos Selected */
"picker.selection.multiple-photos" = "{0} Fotos ausgewählt";

/* %@ Videos Selected */
"picker.selection.multiple-videos" = "{0} Videos ausgewählt";

/* 1 Photo Selected */
"picker.selection.single-photo" = "1 Foto ausgewählt";

/* 1 Video Selected */
"picker.selection.single-video" = "1 Video ausgewählt";

/* All photos */
"picker.table.all-photos-label" = "Aufnahmen";

/* Smart Albums */
"picker.table.smart-albums-header" = "INTELLIGENTE SAMMLUNGEN";

/* Albums */
"picker.table.user-albums-header" = "SAMMLUNGEN";

/* Confirmation of single selection alert title */
"picker.confirm.title" = "Are You Sure?";

/* Confirmation of single selection alert message */
"picker.confirm.message" = "Do you want to select the image you tapped on?";

/* Action (button) deny/no/refuse */
"picker.action.no" = "No";

/* Action (button) agree/yes/approve */
"picker.action.yes" = "Yes";

